Repository: AstronTechApp/looopr-ios
Catalog: Looopr/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

# profile.walksCompleted
source: %@ walks completed
de: %@ Spaziergänge absolviert
es: %@ caminatas completadas
fr: %@ promenades terminées
it: %@ passeggiate completate
nl: %@ wandelingen voltooid
pt_br: %@ caminhadas concluídas
pt_pt: %@ caminhadas concluídas

# profile.weekStreak
source: Week Streak
de: Wochen-Serie
es: Racha Semanal
fr: Série Hebdomadaire
it: Serie Settimanale
nl: Wekelijkse Serie
pt_br: Sequência Semanal
pt_pt: Sequência Semanal

# profile.willBeDeleted
source: %@ will be permanently removed from your walk history. This cannot be undone.
de: %@ wird dauerhaft aus deinem Wanderverlauf entfernt. Das kann nicht rückgängig gemacht werden.
es: %@ se eliminará permanentemente de tu historial de caminatas. Esta acción no se puede deshacer.
fr: %@ sera définitivement supprimé de votre historique de marche. Cette action est irréversible.
it: %@ verrà rimossa definitivamente dalla cronologia delle passeggiate. L'azione non è reversibile.
nl: %@ wordt permanent uit je wandelgeschiedenis verwijderd. Dit kan niet ongedaan worden gemaakt.
pt_br: %@ será removida permanentemente do seu histórico de caminhadas. Esta ação não pode ser desfeita.
pt_pt: %@ será removida permanentemente do seu histórico de caminhadas. Esta ação não pode ser anulada.

# routeDetail.aboutThisRoute
source: ABOUT THIS ROUTE
de: ÜBER DIESE ROUTE
es: SOBRE ESTA RUTA
fr: À PROPOS DE CET ITINÉRAIRE
it: INFORMAZIONI SUL PERCORSO
nl: OVER DEZE ROUTE
pt_br: SOBRE ESTA ROTA
pt_pt: SOBRE ESTA ROTA

# routeDetail.findingNearbyAttractions
source: Finding nearby attractions...
de: Sehenswürdigkeiten in der Nähe suchen...
es: Buscando atracciones cercanas...
fr: Recherche d'attractions à proximité...
it: Ricerca attrazioni nelle vicinanze...
nl: Attracties in de buurt zoeken...
pt_br: Buscando atrações próximas...
pt_pt: A procurar atrações nas proximidades...

# routeDetail.foodStopNearby
source: There's already a food stop nearby — consider one further along the route
de: Es gibt bereits einen Essenstopp in der Nähe — wähle einen weiter auf der Route
es: Ya hay una parada de comida cerca — considera una más adelante en la ruta
fr: Il y a déjà un arrêt restauration à proximité — envisagez-en un plus loin sur l'itinéraire
it: C'è già una sosta cibo nelle vicinanze — considera una più avanti sul percorso
nl: Er is al een eetpauze in de buurt — kies er een verderop langs de route
pt_br: Já há uma parada de comida por perto — considere uma mais adiante na rota
pt_pt: Já existe uma paragem de comida por perto — considere uma mais à frente na rota

# routeDetail.foodStops.plural
source: %@ food stop(s) added
de: %@ Essensstopps hinzugefügt
es: %@ paradas de comida añadidas
fr: %@ arrêts restauration ajoutés
it: %@ soste cibo aggiunte
nl: %@ eetpauzes toegevoegd
pt_br: %@ paradas de comida adicionadas
pt_pt: %@ paragens de comida adicionadas

# routeDetail.foodStops.singular
source: 1 food stop added
de: 1 Essensstopp hinzugefügt
es: 1 parada de comida añadida
fr: 1 arrêt restauration ajouté
it: 1 sosta cibo aggiunta
nl: 1 eetpauze toegevoegd
pt_br: 1 parada de comida adicionada
pt_pt: 1 paragem de comida adicionada

# routeDetail.includeFerryDescription
source: This route includes a ferry crossing
de: Diese Route beinhaltet eine Fährüberfahrt
es: Esta ruta incluye un cruce en ferry
fr: Cet itinéraire comprend une traversée en ferry
it: Questo percorso include un attraversamento in traghetto
nl: Deze route bevat een veerpont
pt_br: Esta rota inclui uma travessia de balsa
pt_pt: Esta rota inclui uma travessia de ferry

# routeDetail.leavingTime
source: Leaving time
de: Startzeit
es: Hora de salida
fr: Heure de départ
it: Ora di partenza
nl: Vertrektijd
pt_br: Hora de saída
pt_pt: Hora de saída

# routeDetail.loopDuration
source: loop
de: Rundweg
es: bucle
fr: boucle
it: circuito
nl: lus
pt_br: circuito
pt_pt: circuito

# routeDetail.pointsOfInterest
source: POINTS OF INTEREST
de: SEHENSWÜRDIGKEITEN
es: PUNTOS DE INTERÉS
fr: POINTS D'INTÉRÊT
it: PUNTI DI INTERESSE
nl: BEZIENSWAARDIGHEDEN
pt_br: PONTOS DE INTERESSE
pt_pt: PONTOS DE INTERESSE

# routeDetail.startThisLooopr
source: Start This Looopr
de: Diesen Looopr starten
es: Iniciar este Looopr
fr: Commencer ce Looopr
it: Inizia questo Looopr
nl: Start deze Looopr
pt_br: Iniciar este Looopr
pt_pt: Iniciar este Looopr

# routeDifficulty.challenging
source: Challenging
de: Anspruchsvoll
es: Exigente
fr: Difficile
it: Impegnativo
nl: Uitdagend
pt_br: Desafiador
pt_pt: Exigente

# routeDifficulty.easy
source: Easy
de: Leicht
es: Fácil
fr: Facile
it: Facile
nl: Makkelijk
pt_br: Fácil
pt_pt: Fácil

# routeDifficulty.moderate
source: Moderate
de: Mittel
es: Moderado
fr: Modéré
it: Moderato
nl: Gemiddeld
pt_br: Moderado
pt_pt: Moderado

# routeName.east
source: East
de: Ost
es: Este
fr: Est
it: Est
nl: Oost
pt_br: Leste
pt_pt: Leste

# routeName.loop
source: Loop
de: Runde
es: Circuito
fr: Boucle
it: Circuito
nl: Rondje
pt_br: Circuito
pt_pt: Circuito

# routeName.north
source: North
de: Nord
es: Norte
fr: Nord
it: Nord
nl: Noord
pt_br: Norte
pt_pt: Norte

# routeName.northeast
source: Northeast
de: Nordost
es: Noreste
fr: Nord-est
it: Nord-est
nl: Noordoost
pt_br: Nordeste
pt_pt: Nordeste

# routeName.northwest
source: Northwest
de: Nordwest
es: Noroeste
fr: Nord-ouest
it: Nord-ovest
nl: Noordwest
pt_br: Noroeste
pt_pt: Noroeste

# routeName.south
source: South
de: Süd
es: Sur
fr: Sud
it: Sud
nl: Zuid
pt_br: Sul
pt_pt: Sul

# routeName.southeast
source: Southeast
de: Südost
es: Sureste
fr: Sud-est
it: Sud-est
nl: Zuidoost
pt_br: Sudeste
pt_pt: Sudeste

# routeName.southwest
source: Southwest
de: Südwest
es: Suroeste
fr: Sud-ouest
it: Sud-ovest
nl: Zuidwest
pt_br: Sudoeste
pt_pt: Sudoeste

# routeSelection.difficulty
source: Difficulty
de: Schwierigkeit
es: Dificultad
fr: Difficulté
it: Difficoltà
nl: Moeilijkheid
pt_br: Dificuldade
pt_pt: Dificuldade

# routeSelection.findingMore
source: Finding more routes…
de: Weitere Routen werden gesucht…
es: Buscando más rutas…
fr: Recherche d'autres itinéraires…
it: Ricerca di altri percorsi…
nl: Meer routes zoeken…
pt_br: Buscando mais rotas…
pt_pt: A procurar mais rotas…

# routeSelection.includesFerry
source: Includes ferry crossing
de: Inklusive Fährüberfahrt
es: Incluye cruce en ferry
fr: Comprend une traversée en ferry
it: Include attraversamento in traghetto
nl: Inclusief veerpont
pt_br: Inclui travessia de balsa
pt_pt: Inclui travessia de ferry

# routeSelection.loopLabel
source: loop
de: Rundweg
es: bucle
fr: boucle
it: circuito
nl: lus
pt_br: circuito
pt_pt: circuito

# routeSelection.noRoutesFound
source: No routes found nearby
de: Keine Routen in der Nähe gefunden
es: No se encontraron rutas cercanas
fr: Aucun itinéraire trouvé à proximité
it: Nessun percorso trovato nelle vicinanze
nl: Geen routes in de buurt gevonden
pt_br: Nenhuma rota encontrada por perto
pt_pt: Nenhuma rota encontrada nas proximidades

# routeSelection.startWalk
source: Start Walk
de: Spaziergang starten
es: Iniciar caminata
fr: Commencer la marche
it: Inizia passeggiata
nl: Start wandeling
pt_br: Iniciar caminhada
pt_pt: Iniciar caminhada

# routeSelection.upgradeBody
source: Looopr Premium finds up to 8 loops per walk and shows the cafés along the way.
de: Looopr Premium findet bis zu 8 Runden pro Spaziergang und zeigt die Cafés unterwegs.
es: Looopr Premium encuentra hasta 8 loops por paseo y muestra los cafés del camino.
fr: Looopr Premium trouve jusqu'à 8 boucles par balade et affiche les cafés en chemin.
it: Looopr Premium trova fino a 8 anelli per passeggiata e mostra i caffè lungo il percorso.
nl: Looopr Premium vindt tot 8 loops per wandeling en toont de cafés onderweg.
pt_br: O Looopr Premium encontra até 8 loops por caminhada e mostra os cafés do caminho.
pt_pt: O Looopr Premium encontra até 8 loops por caminhada e mostra os cafés do caminho.

# routeSelection.upgradeCTA
source: See Premium
de: Premium ansehen
es: Ver Premium
fr: Voir Premium
it: Scopri Premium
nl: Bekijk Premium
pt_br: Ver Premium
pt_pt: Ver Premium

# routeSelection.upgradeTitle
source: Want more options?
de: Mehr Auswahl?
es: ¿Quieres más opciones?
fr: Envie de plus d'options?
it: Vuoi più opzioni?
nl: Meer opties?
pt_br: Quer mais opções?
pt_pt: Quer mais opções?

# routeSelection.walkLabel
source: Walk
de: Spaziergang
es: Paseo
fr: Balade
it: Passeggiata
nl: Wandeling
pt_br: Caminhada
pt_pt: Caminhada

# routeSelection.yourRoutes
source: Your Routes
de: Deine Routen
es: Tus rutas
fr: Vos itinéraires
it: I tuoi percorsi
nl: Jouw routes
pt_br: Suas rotas
pt_pt: As suas rotas

# savedRoutes.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar

# savedRoutes.empty
source: No saved routes yet
de: Noch keine gespeicherten Routen
es: Aún no hay rutas guardadas
fr: Aucun itinéraire enregistré
it: Nessun percorso salvato
nl: Nog geen opgeslagen routes
pt_br: Nenhuma rota salva ainda
pt_pt: Ainda não há rotas guardadas

# savedRoutes.emptyDescription
source: Save routes you love to walk them again or share them with friends
de: Speichere Routen, die du liebst, um sie erneut zu gehen oder zu teilen
es: Guarda las rutas que te encantan para caminarlas de nuevo o compartirlas
fr: Enregistre les itinéraires que tu aimes pour les refaire ou les partager
it: Salva i percorsi che ami per rifarli o condividerli
nl: Sla routes op die je leuk vindt om ze opnieuw te lopen of te delen
pt_br: Salve as rotas que você ama para caminhá-las novamente ou compartilhar
pt_pt: Guarda as rotas que adoras para as percorreres novamente ou partilhares

# savedRoutes.remove
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
nl: Verwijderen
pt_br: Remover
pt_pt: Remover

# savedRoutes.removeQuestion
source: Remove from saved?
de: Aus gespeicherten entfernen?
es: ¿Eliminar de guardados?
fr: Supprimer des favoris ?
it: Rimuovere dai salvati?
nl: Verwijderen uit opgeslagen?
pt_br: Remover dos salvos?
pt_pt: Remover dos guardados?

# savedRoutes.share
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
nl: Delen
pt_br: Compartilhar
pt_pt: Partilhar

# savedRoutes.shareErrorMessage
source: Something went wrong. Please try again.
de: Etwas ist schiefgelaufen. Bitte versuche es erneut.
es: Algo salió mal. Inténtalo de nuevo.
fr: Une erreur s'est produite. Veuillez réessayer.
it: Qualcosa è andato storto. Riprova.
nl: Er ging iets mis. Probeer het opnieuw.
pt_br: Algo deu errado. Tente novamente.
pt_pt: Algo correu mal. Tenta novamente.

# savedRoutes.shareErrorTitle
source: Couldn't Share
de: Teilen nicht möglich
es: No se pudo compartir
fr: Partage impossible
it: Impossibile condividere
nl: Kon niet delen
pt_br: Não foi possível compartilhar
pt_pt: Não foi possível partilhar

# savedRoutes.shareTitle
source: Check out this %@ walk on Looopr!
de: Schau dir diese %@-Tour auf Looopr an!
es: ¡Mira esta caminata %@ en Looopr!
fr: Découvre cette balade %@ sur Looopr !
it: Guarda questa camminata %@ su Looopr!
nl: Bekijk deze %@-wandeling op Looopr!
pt_br: Confira esta caminhada %@ no Looopr!
pt_pt: Vê este passeio %@ no Looopr!

# savedRoutes.startWalk
source: Start Walk
de: Wanderung starten
es: Comenzar caminata
fr: Commencer
it: Inizia camminata
nl: Start wandeling
pt_br: Iniciar caminhada
pt_pt: Iniciar caminhada

# savedRoutes.title
source: Saved Routes
de: Gespeicherte Routen
es: Rutas guardadas
fr: Itinéraires enregistrés
it: Percorsi salvati
nl: Opgeslagen routes
pt_br: Rotas salvas
pt_pt: Rotas guardadas

# savedRoutes.willBeRemoved
source: %@ will be removed from your saved routes.
de: %@ wird aus deinen gespeicherten Routen entfernt.
es: %@ se eliminará de tus rutas guardadas.
fr: %@ sera supprimé de vos itinéraires enregistrés.
it: %@ verrà rimosso dai tuoi percorsi salvati.
nl: %@ wordt verwijderd uit je opgeslagen routes.
pt_br: %@ será removida das suas rotas salvas.
pt_pt: %@ será removida das tuas rotas guardadas.

# settings.about
source: ABOUT
de: ÜBER
es: ACERCA DE
fr: À PROPOS
it: INFORMAZIONI
nl: OVER
pt_br: SOBRE
pt_pt: SOBRE

# settings.account
source: ACCOUNT
de: KONTO
es: CUENTA
fr: COMPTE
pt_br: CONTA
pt_pt: CONTA

# settings.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar

# settings.connected
source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
nl: Verbonden
pt_br: Conectado
pt_pt: Conectado

# settings.displayName
source: Display Name
de: Anzeigename
es: Nombre para Mostrar
fr: Nom d'Affichage
it: Nome Visualizzato
nl: Weergavenaam
pt_br: Nome para Exibição
pt_pt: Nome para Exibição

# settings.distanceUnits
source: Distance Units
de: Entfernungseinheiten
es: Unidades de Distancia
fr: Unités de Distance
it: Unità di Distanza
nl: Afstandseenheden
pt_br: Unidades de Distância
pt_pt: Unidades de Distância

# settings.enableNotificationsMessage
source: Enable notifications in Settings to use walk reminders.
de: Aktivieren Sie Benachrichtigungen in Einstellungen, um Spaziergang-Erinnerungen zu verwenden.
es: Habilita las notificaciones en Configuración para usar recordatorios de caminata.
fr: Activez les notifications dans les paramètres pour utiliser les rappels de marche.
it: Abilita le notifiche nelle impostazioni per utilizzare i promemoria di camminata.
nl: Schakel meldingen in Instellingen in om wandelherinneringen te gebruiken.
pt_br: Ative as notificações em Configurações para usar lembretes de caminhada.
pt_pt: Ative as notificações em Configurações para usar lembretes de caminhada.

# settings.health
source: HEALTH
de: GESUNDHEIT
es: SALUD
fr: SANTÉ
it: SALUTE
nl: GEZONDHEID
pt_br: SAÚDE
pt_pt: SAÚDE

# settings.language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
nl: Taal
pt_br: Idioma
pt_pt: Idioma

# settings.manage
source: Manage
de: Verwalten
es: Administrar
fr: Gérer
it: Gestisci
nl: Beheren
pt_br: Gerenciar
pt_pt: Gerenciar

# settings.notConnected
source: Not Connected
de: Nicht Verbunden
es: No Conectado
fr: Non Connecté
it: Non Connesso
nl: Niet Verbonden
pt_br: Não Conectado
pt_pt: Não Conectado

# settings.notifications
source: NOTIFICATIONS
de: MITTEILUNGEN
es: NOTIFICACIONES
it: NOTIFICHE
nl: MELDINGEN
pt_br: NOTIFICAÇÕES
pt_pt: NOTIFICAÇÕES

# settings.notificationsDisabled
source: Notifications Disabled
de: Mitteilungen Deaktiviert
es: Notificaciones Desactivadas
fr: Notifications Désactivées
it: Notifiche Disabilitate
nl: Meldingen Uitgeschakeld
pt_br: Notificações Desativadas
pt_pt: Notificações Desativadas

# settings.openSettings
source: Open Settings
de: Einstellungen Öffnen
es: Abrir Configuración
fr: Ouvrir les Paramètres
it: Apri Impostazioni
nl: Instellingen Openen
pt_br: Abrir Configurações
pt_pt: Abrir Configurações

# settings.preferredUnits
source: Preferred Units
de: Bevorzugte Einheiten
es: Unidades Preferidas
fr: Unités Préférées
it: Unità Preferite
nl: Voorkeuseenheden
pt_br: Unidades Preferidas
pt_pt: Unidades Preferidas

# settings.privacyAndData
source: Privacy & Data
de: Datenschutz & Daten
es: Privacidad y Datos
fr: Confidentialité & Données
it: Privacy e Dati
nl: Privacy & Gegevens
pt_br: Privacidade e Dados
pt_pt: Privacidade e Dados

# settings.privacyAndDataLink
source: Privacy & Data
de: Datenschutz & Daten
es: Privacidad y Datos
fr: Confidentialité & Données
it: Privacy e Dati
nl: Privacy & Gegevens
pt_br: Privacidade e Dados
pt_pt: Privacidade e Dados

# settings.privacyPolicy
source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de Privacidad
fr: Politique de Confidentialité
it: Informativa sulla Privacy
nl: Privacybeleid
pt_br: Política de Privacidade
pt_pt: Política de Privacidade

# settings.rateLooopr
source: Rate Looopr
de: Bewerten Sie Looopr
es: Califica Looopr
fr: Évaluer Looopr
it: Valuta Looopr
nl: Beoordeel Looopr
pt_br: Avaliar Looopr
pt_pt: Avaliar Looopr

# settings.reminderTime
source: Reminder Time
de: Erinnerungszeit
es: Hora del Recordatorio
fr: Heure du Rappel
it: Ora del Promemoria
nl: Herinneringstijd
pt_br: Hora do Lembrete
pt_pt: Hora do Lembrete

# settings.shareLooopr
source: Share Looopr
de: Looopr Teilen
es: Compartir Looopr
fr: Partager Looopr
it: Condividi Looopr
nl: Deel Looopr
pt_br: Compartilhar Looopr
pt_pt: Partilhar Looopr

# settings.signOut
source: Sign Out
de: Abmelden
es: Cerrar Sesión
fr: Se Déconnecter
it: Esci
nl: Afmelden
pt_br: Sair
pt_pt: Sair

# settings.termsOfService
source: Terms of Service
de: Nutzungsbedingungen
es: Términos del Servicio
fr: Conditions d'Utilisation
it: Termini di Servizio
nl: Servicevoorwaarden
pt_br: Termos de Serviço
pt_pt: Termos de Serviço

# settings.title
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
nl: Instellingen
pt_br: Configurações
pt_pt: Configurações

# settings.walkingPace
source: Walking Pace
de: Gehgeschwindigkeit
es: Ritmo de Caminata
fr: Allure de Marche
it: Velocità di Camminata
nl: Wandeltempo
pt_br: Ritmo de Caminhada
pt_pt: Ritmo de Caminhada

# settings.walkPreferences
source: WALK PREFERENCES
de: GEHVORLIEBEN
es: PREFERENCIAS DE CAMINATA
fr: PRÉFÉRENCES DE MARCHE
it: PREFERENZE DI CAMMINATA
nl: WANDELVOORKEUREN
pt_br: PREFERÊNCIAS DE CAMINHADA
pt_pt: PREFERÊNCIAS DE CAMINHADA

# settings.walkReminder
source: Walk Reminder
de: Spaziergang Erinnerung
es: Recordatorio de Caminata
fr: Rappel de Marche
it: Promemoria di Camminata
nl: Wandelherinnering
pt_br: Lembrete de Caminhada
pt_pt: Lembrete de Caminhada

# settings.walkReminderDescription
source: Daily reminder to go for a walk
de: Tägliche Erinnerung an einen Spaziergang
es: Recordatorio diario para salir a caminar
fr: Rappel quotidien pour faire une balade
it: Promemoria giornaliero per fare una camminata
nl: Dagelijkse herinnering om een wandeling te maken
pt_br: Lembrete diário para sair para uma caminhada
pt_pt: Lembrete diário para sair para uma caminhada

# settings.weeklySummary
source: Weekly Summary
de: Wöchentliche Zusammenfassung
es: Resumen Semanal
fr: Résumé Hebdomadaire
it: Riepilogo Settimanale
nl: Wekelijkse Samenvatting
pt_br: Resumo Semanal
pt_pt: Resumo Semanal

# settings.weeklySummaryDescription
source: Sunday evening progress recap
de: Zusammenfassung des Fortschritts am Sonntagabend
es: Recapitulativo del progreso del domingo por la noche
fr: Récapitulatif des progrès du dimanche soir
it: Riepilogo dei progressi della domenica sera
nl: Samenvatting van de voortgang zondagavond
pt_br: Recapitulação do progresso de domingo à noite
pt_pt: Recapitulação do progresso de domingo à noite

# share.checkOutRoute
source: Check out this walking route on Looopr!
de: Schau dir diese Wanderroute auf Looopr an!
es: ¡Echa un vistazo a esta ruta de caminata en Looopr!
fr: Découvrez cet itinéraire de marche sur Looopr !
it: Dai un'occhiata a questo percorso a piedi su Looopr!
nl: Bekijk deze wandelroute op Looopr!
pt_br: Confira esta rota de caminhada no Looopr!
pt_pt: Veja esta rota de caminhada no Looopr!

# share.discoveringRoutes
source: I've been discovering new walks with Looopr! Check it out:
de: Ich entdecke neue Spaziergänge mit Looopr! Schau es dir an:
es: ¡He estado descubriendo nuevos paseos con Looopr! ¡Compruébalo:
fr: J'ai découvert de nouvelles marches avec Looopr! Regarde:
it: Ho scoperto nuovi percorsi con Looopr! Dai un'occhiata:
nl: Ik ben nieuwe wandelingen aan het ontdekken met Looopr! Bekijk het:
pt_br: Tenho descoberto novas caminhadas com Looopr! Confira:
pt_pt: Tenho descoberto novas caminhadas com Looopr! Confira:

# share.shareThisLooopr
source: Share This Looopr
de: Diesen Looopr teilen
es: Compartir este Looopr
fr: Partager ce Looopr
it: Condividi questo Looopr
nl: Deel deze Looopr
pt_br: Compartilhar este Looopr
pt_pt: Partilhar este Looopr

# share.walkedRoute
source: I just walked the %@ with Looopr!
de: Ich bin gerade die %@ mit Looopr gelaufen!
es: ¡Acabo de caminar la %@ con Looopr!
fr: Je viens de marcher la %@ avec Looopr !
it: Ho appena percorso la %@ con Looopr!
nl: Ik heb net de %@ gelopen met Looopr!
pt_br: Acabei de caminhar a %@ com Looopr!
pt_pt: Acabei de caminhar a %@ com Looopr!

# tab.explore
source: Explore
de: Entdecken
es: Explorar
fr: Explorer
it: Esplora
nl: Ontdek
pt_br: Explorar
pt_pt: Explorar

# tab.home
source: Home
de: Startseite
es: Inicio
fr: Accueil
pt_br: Início
pt_pt: Início

# tab.profile
source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
nl: Profiel
pt_br: Perfil
pt_pt: Perfil

# tab.savedRoutes
source: Saved
de: Gespeichert
es: Guardadas
fr: Enregistrés
it: Salvate
nl: Opgeslagen
pt_br: Salvas
pt_pt: Guardadas

# walkingPace.brisk
source: Brisk
de: Flott
es: Rápido
fr: Rapide
it: Veloce
nl: Flink
pt_br: Rápido
pt_pt: Rápido

# walkingPace.briskDescription
source: fast walk
de: schneller Spaziergang
es: caminata rápida
fr: marche rapide
it: passeggiata veloce
nl: snelle wandeling
pt_br: caminhada rápida
pt_pt: caminhada rápida

# walkingPace.leisure
source: Leisure
de: Entspannung
es: Ocio
fr: Loisir
it: Tempo libero
nl: Ontspanning
pt_br: Lazer
pt_pt: Lazer

# walkingPace.leisureDescription
source: relaxed stroll
de: gemütlicher Spaziergang
es: paseo relajado
fr: promenade décontractée
it: passeggiata rilassata
nl: ontspannen wandeling
pt_br: passeio relaxado
pt_pt: passeio relaxado

# walkingPace.moderate
source: Moderate
de: Gemäßigt
es: Moderado
fr: Modéré
it: Moderato
nl: Matig
pt_br: Moderado
pt_pt: Moderado

# walkingPace.moderateDescription
source: comfortable pace
de: komfortables Tempo
es: ritmo cómodo
fr: allure confortable
it: ritmo confortevole
nl: comfortabel tempo
pt_br: ritmo confortável
pt_pt: ritmo confortável

# walkNavigation.approaching
source: APPROACHING
de: VORAUS
es: PRÓXIMO
fr: À PROXIMITÉ
it: IN ARRIVO
nl: NADERT
pt_br: APROXIMANDO
pt_pt: A APROXIMAR

# walkNavigation.checkIn
source: Check in
de: Einchecken
es: Registrarse
fr: Enregistrement
it: Registrati
nl: Inchecken
pt_br: Fazer Check-in
pt_pt: Fazer Check-in

# walkNavigation.endWalk
source: End walk?
de: Spaziergang beenden?
es: ¿Terminar paseo?
fr: Terminer la balade?
it: Terminare passeggiata?
nl: Wandeling beëindigen?
pt_br: Terminar caminhada?
pt_pt: Terminar caminhada?

# walkNavigation.endWalkButton
source: End Walk
de: Spaziergang Beenden
es: Terminar Paseo
fr: Terminer la Balade
it: Termina Passeggiata
nl: Wandeling Beëindigen
pt_br: Terminar Caminhada
pt_pt: Terminar Caminhada

# walkNavigation.finishWalk
source: Finish Walk
de: Spaziergang Beenden
es: Terminar Paseo
fr: Terminer la Balade
it: Termina Passeggiata
nl: Wandeling Afronden
pt_br: Terminar Caminhada
pt_pt: Terminar Caminhada

# walkNavigation.nearby
source: Nearby
de: In der Nähe
es: Cercano
fr: À proximité
it: Nelle vicinanze
nl: In de buurt
pt_br: Próximo
pt_pt: Próximo

# walkNavigation.percentComplete
source: %@%% complete
de: %@%% geschafft
es: %@%% completado
fr: %@%% terminé
it: %@%% completato
nl: %@%% voltooid
pt_br: %@%% concluído
pt_pt: %@%% concluído

# walkNavigation.preparingNavigation
source: Preparing navigation...
de: Navigation wird vorbereitet...
es: Preparando navegación...
fr: Préparation de la navigation...
it: Preparazione della navigazione...
nl: Navigatie voorbereiding...
pt_br: Preparando navegação...
pt_pt: Preparando navegação...

# walkNavigation.progressNotSaved
source: Your progress will not be saved.
de: Dein Fortschritt wird nicht gespeichert.
es: Tu progreso no será guardado.
fr: Votre progression ne sera pas sauvegardée.
it: Il tuo progresso non verrà salvato.
nl: Je voortgang wordt niet opgeslagen.
pt_br: Seu progresso não será salvo.
pt_pt: Seu progresso não será salvo.

# walkNavigation.recenter
source: Re-center
de: Zentrieren
es: Centrar
fr: Recentrer
it: Centra
nl: Centreren
pt_br: Centralizar
pt_pt: Centrar

# walkNavigation.remaining
source: remaining
de: verbleibend
es: restante
fr: restant
it: rimanente
nl: resterend
pt_br: restante
pt_pt: restante
